<?php

return [
    'elma_api_url' => '',
    'elma_api_token' => '',
    'service_ids' => [
        'Аутсорсинг расчета заработной платы' => '', //guid
        'Аутсорсинг кадрового делопроизводства' => '', //guid
        'Аутсорсинг бухгалтерских услуг и налогового учета' => '', //guid
        'Бухгалтерский и налоговый консалтинг' => '', //guid
        'SaaS — решения (собственная платформа для ведения учета)' => '', //guid
    ],
    'lead_owner_id' => '', //guid
    'lead_source_id' => '' //guid
];